;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: PrimitivePage
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[PrimitivePages]
PrimitivePages_Simple01_DisplayName=Simple Vinyls 1
PrimitivePages_Simple02_DisplayName=Simple Vinyls 2
PrimitivePages_Tribal_DisplayName=Tribal and Flames
PrimitivePages_TribalPattern_DisplayName=Geometric Shapes
PrimitivePages_FlamesTears_DisplayName=Nature
PrimitivePages_Marks01_DisplayName=Street Art 1
PrimitivePages_Marks02_DisplayName=Street Art 2
PrimitivePages_Pattern01_DisplayName=Pattern 1
PrimitivePages_Pattern02_DisplayName=Pattern 2
PrimitivePages_Pattern03_DisplayName=Pattern 3
PrimitivePages_Clusters_DisplayName=Icons
PrimitivePages_ArrowShapes_DisplayName=Symbols
PrimitivePages_LineWork_DisplayName=Line Work
PrimitivePages_Flourish_DisplayName=Flourish 1
PrimitivePages_Flourish02_DisplayName=Flourish 2
PrimitivePages_People_DisplayName=People
PrimitivePages_Nature_DisplayName=Nature
PrimitivePages_Music_DisplayName=Music
PrimitivePages_Heraldry_DisplayName=Heraldry
PrimitivePages_Weaponry_DisplayName=Weaponry
PrimitivePages_Horror_DisplayName=Horror
PrimitivePages_Effects_DisplayName=Effects
PrimitivePages_Misc_DisplayName=Misc
PrimitivePages_Basic_DisplayName=Basic
PrimitivePages_Tag_DisplayName=Tag
PrimitivePages_Stencil_DisplayName=Stencil
PrimitivePages_Varsity_DisplayName=Sports
PrimitivePages_Bubble_DisplayName=Bubble
PrimitivePages_Script_DisplayName=Script
PrimitivePages_Scratch_DisplayName=Scratch
PrimitivePages_Graffiti_DisplayName=Graffiti
PrimitivePages_GothicUpper_DisplayName=Gothic Upper
PrimitivePages_Gothic_DisplayName=Gothic Lower
PrimitivePages_CharacterSymbols_DisplayName=Font Symbols
PrimitivePages_Decals1_DisplayName=Decals 1
PrimitivePages_TextureTest_DisplayName=TextureTest
